
/* Class = "NSMenuItem"; title = " "; ObjectID = "0iy-n2-77l"; */
"0iy-n2-77l.title" = " ";

/* Class = "NSMenuItem"; ibExternalAccessibilityDescription = "Field Rendering"; ObjectID = "22f-JO-uoD"; */
"22f-JO-uoD.ibExternalAccessibilityDescription" = "Rendu des trames";

/* Class = "NSMenuItem"; title = "Field Rendering"; ObjectID = "22f-JO-uoD"; */
"22f-JO-uoD.title" = "Rendu des trames";

/* Class = "NSMenuItem"; title = "Quality"; ObjectID = "3YA-cG-fUl"; */
"3YA-cG-fUl.title" = "Qualité";

/* Class = "NSMenuItem"; ibExternalAccessibilityDescription = "25%"; ObjectID = "3n7-nn-aYS"; */
"3n7-nn-aYS.ibExternalAccessibilityDescription" = "25 %";

/* Class = "NSMenuItem"; title = "25%"; ObjectID = "3n7-nn-aYS"; */
"3n7-nn-aYS.title" = "25 %";

/* Class = "NSMenuItem"; ibExternalAccessibilityDescription = "200%"; ObjectID = "4Pz-nV-VeG"; */
"4Pz-nV-VeG.ibExternalAccessibilityDescription" = "200 %";

/* Class = "NSMenuItem"; title = "200%"; ObjectID = "4Pz-nV-VeG"; */
"4Pz-nV-VeG.title" = "200 %";

/* Class = "NSMenuItem"; ibExternalAccessibilityDescription = "1600%"; ObjectID = "4hT-tR-89J"; */
"4hT-tR-89J.ibExternalAccessibilityDescription" = "1600 %";

/* Class = "NSMenuItem"; title = "1600%"; ObjectID = "4hT-tR-89J"; */
"4hT-tR-89J.title" = "1600 %";

/* Class = "NSMenuItem"; ibExternalAccessibilityDescription = "Grid"; ObjectID = "4sP-zI-iHB"; */
"4sP-zI-iHB.ibExternalAccessibilityDescription" = "Grille";

/* Class = "NSMenuItem"; title = "   Grid"; ObjectID = "4sP-zI-iHB"; */
"4sP-zI-iHB.title" = "   Grille";

/* Class = "NSMenuItem"; ibExternalAccessibilityDescription = "Dynamic Guides"; ObjectID = "5Vy-hw-fA4"; */
"5Vy-hw-fA4.ibExternalAccessibilityDescription" = "Guides dynamiques";

/* Class = "NSMenuItem"; title = "   Dynamic Guides"; ObjectID = "5Vy-hw-fA4"; */
"5Vy-hw-fA4.title" = "   Guides dynamiques";

/* Class = "NSMenuItem"; ibExternalAccessibilityDescription = "Transparent"; ObjectID = "6PS-qg-9GN"; */
"6PS-qg-9GN.ibExternalAccessibilityDescription" = "Transparent";

/* Class = "NSMenuItem"; title = "Transparent"; ObjectID = "6PS-qg-9GN"; */
"6PS-qg-9GN.title" = "Transparent";

/* Class = "NSMenuItem"; title = "(Custom)"; ObjectID = "7hR-KM-JVN"; */
"7hR-KM-JVN.title" = "(Personnalisé)";

/* Class = "NSMenuItem"; title = " "; ObjectID = "7mE-W8-0SY"; */
"7mE-W8-0SY.title" = " ";

/* Class = "NSMenuItem"; ibExternalAccessibilityDescription = "100%"; ObjectID = "8LM-QW-fGe"; */
"8LM-QW-fGe.ibExternalAccessibilityDescription" = "100 %";

/* Class = "NSMenuItem"; title = "100%"; ObjectID = "8LM-QW-fGe"; */
"8LM-QW-fGe.title" = "100 %";

/* Class = "NSMenuItem"; title = " "; ObjectID = "8co-Gx-pCs"; */
"8co-Gx-pCs.title" = " ";

/* Class = "NSMenuItem"; ibExternalAccessibilityDescription = "Alpha"; ObjectID = "B30-gk-P8D"; */
"B30-gk-P8D.ibExternalAccessibilityDescription" = "Alpha";

/* Class = "NSMenuItem"; title = "Alpha"; ObjectID = "B30-gk-P8D"; */
"B30-gk-P8D.title" = "Alpha";

/* Class = "NSMenuItem"; ibExternalAccessibilityDescription = "View"; ObjectID = "BHO-yW-2jE"; */
"BHO-yW-2jE.ibExternalAccessibilityDescription" = "Visionner";

/* Class = "NSMenuItem"; title = "View"; ObjectID = "BHO-yW-2jE"; */
"BHO-yW-2jE.title" = "Visionner";

/* Class = "NSMenuItem"; ibExternalAccessibilityDescription = "Rulers"; ObjectID = "Bmt-I6-WY5"; */
"Bmt-I6-WY5.ibExternalAccessibilityDescription" = "Règles";

/* Class = "NSMenuItem"; title = "   Rulers"; ObjectID = "Bmt-I6-WY5"; */
"Bmt-I6-WY5.title" = "   Règles";

/* Class = "NSMenuItem"; ibExternalAccessibilityDescription = "Animation Path"; ObjectID = "C40-tU-IG0"; */
"C40-tU-IG0.ibExternalAccessibilityDescription" = "Trajectoire d’animation";

/* Class = "NSMenuItem"; title = "   Animation Path"; ObjectID = "C40-tU-IG0"; */
"C40-tU-IG0.title" = "   Trajectoire d’animation";

/* Class = "NSMenuItem"; ibExternalAccessibilityDescription = "Reflections"; ObjectID = "CX1-Ql-se7"; */
"CX1-Ql-se7.ibExternalAccessibilityDescription" = "Reflets";

/* Class = "NSMenuItem"; title = "Reflections"; ObjectID = "CX1-Ql-se7"; */
"CX1-Ql-se7.title" = "Reflets";

/* Class = "NSMenuItem"; ibExternalAccessibilityDescription = "Show Full View Area"; ObjectID = "D8Y-tT-MY7"; */
"D8Y-tT-MY7.ibExternalAccessibilityDescription" = "Afficher zone de présentation totale";

/* Class = "NSMenuItem"; title = "Show Full View Area"; ObjectID = "D8Y-tT-MY7"; */
"D8Y-tT-MY7.title" = "Afficher zone de présentation totale";

/* Class = "NSMenuItem"; ibExternalAccessibilityDescription = "Alpha"; ObjectID = "DtQ-lg-fVJ"; */
"DtQ-lg-fVJ.ibExternalAccessibilityDescription" = "Alpha";

/* Class = "NSMenuItem"; title = "Saturation"; ObjectID = "DtQ-lg-fVJ"; */
"DtQ-lg-fVJ.title" = "Saturation";

/* Class = "NSMenuItem"; ibExternalAccessibilityDescription = "Color"; ObjectID = "E5w-K2-M8F"; */
"E5w-K2-M8F.ibExternalAccessibilityDescription" = "Couleur";

/* Class = "NSMenuItem"; title = "Color"; ObjectID = "E5w-K2-M8F"; */
"E5w-K2-M8F.title" = "Couleur";

/* Class = "NSMenuItem"; ibExternalAccessibilityDescription = "Guides"; ObjectID = "EH0-iV-6Mg"; */
"EH0-iV-6Mg.ibExternalAccessibilityDescription" = "Guides";

/* Class = "NSMenuItem"; title = "   Guides"; ObjectID = "EH0-iV-6Mg"; */
"EH0-iV-6Mg.title" = "   Guides";

/* Class = "NSMenuItem"; ibExternalAccessibilityDescription = "12%"; ObjectID = "Egp-uK-2jT"; */
"Egp-uK-2jT.ibExternalAccessibilityDescription" = "12 %";

/* Class = "NSMenuItem"; title = "12%"; ObjectID = "Egp-uK-2jT"; */
"Egp-uK-2jT.title" = "12 %";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Canvas Color Overlays"; ObjectID = "Euo-Zc-t86"; */
"Euo-Zc-t86.ibExternalAccessibilityDescription" = "Incrustations de couleurs sur le canevas";

/* Class = "NSMenuItem"; title = "Resolution"; ObjectID = "Eus-VO-5WR"; */
"Eus-VO-5WR.title" = "Résolution";

/* Class = "NSMenuItem"; ibExternalAccessibilityDescription = "3D View Tools"; ObjectID = "Fqs-gS-WEK"; */
"Fqs-gS-WEK.ibExternalAccessibilityDescription" = "Outils de présentation 3D";

/* Class = "NSMenuItem"; title = "   3D View Tools"; ObjectID = "Fqs-gS-WEK"; */
"Fqs-gS-WEK.title" = "   Outils de présentation 3D";

/* Class = "NSMenuItem"; ibExternalAccessibilityDescription = "Render"; ObjectID = "Gjc-Gv-Jmn"; */
"Gjc-Gv-Jmn.ibExternalAccessibilityDescription" = "Rendu";

/* Class = "NSMenuItem"; title = "Render"; ObjectID = "Gjc-Gv-Jmn"; */
"Gjc-Gv-Jmn.title" = "Rendu";

/* Class = "NSMenuItem"; title = "Color"; ObjectID = "GpO-9Z-Z2h"; */
"GpO-9Z-Z2h.title" = "Couleur";

/* Class = "NSMenuItem"; title = "Show 3D Overlays"; ObjectID = "I6t-ng-XeC"; */
"I6t-ng-XeC.title" = "Afficher les incrustations 3D";

/* Class = "NSMenuItem"; ibExternalAccessibilityDescription = "3D Grid"; ObjectID = "IE1-14-fIS"; */
"IE1-14-fIS.ibExternalAccessibilityDescription" = "Grille 3D";

/* Class = "NSMenuItem"; title = "   3D Grid"; ObjectID = "IE1-14-fIS"; */
"IE1-14-fIS.title" = "   Grille 3D";

/* Class = "NSMenuItem"; ibExternalAccessibilityDescription = "Compass"; ObjectID = "Iby-YW-hoE"; */
"Iby-YW-hoE.ibExternalAccessibilityDescription" = "Boussole";

/* Class = "NSMenuItem"; title = "   Compass"; ObjectID = "Iby-YW-hoE"; */
"Iby-YW-hoE.title" = "   Boussole";

/* Class = "NSMenu"; ibExternalAccessibilityDescription = "Render Menu"; ObjectID = "Ik3-Qt-9fA"; */
"Ik3-Qt-9fA.ibExternalAccessibilityDescription" = "Menu Rendu";

/* Class = "NSMenu"; title = "Render"; ObjectID = "Ik3-Qt-9fA"; */
"Ik3-Qt-9fA.title" = "Rendu";

/* Class = "NSMenuItem"; ibExternalAccessibilityDescription = "Red"; ObjectID = "J5m-vJ-4mZ"; */
"J5m-vJ-4mZ.ibExternalAccessibilityDescription" = "Rouge";

/* Class = "NSMenuItem"; title = "Red"; ObjectID = "J5m-vJ-4mZ"; */
"J5m-vJ-4mZ.title" = "Rouge";

/* Class = "NSMenuItem"; title = " "; ObjectID = "K7U-ba-Bmh"; */
"K7U-ba-Bmh.title" = " ";

/* Class = "NSMenuItem"; ibExternalAccessibilityDescription = "800%"; ObjectID = "Kpr-rx-fOk"; */
"Kpr-rx-fOk.ibExternalAccessibilityDescription" = "800 %";

/* Class = "NSMenuItem"; title = "800%"; ObjectID = "Kpr-rx-fOk"; */
"Kpr-rx-fOk.title" = "800 %";

/* Class = "NSMenuItem"; ibExternalAccessibilityDescription = "Motion Blur"; ObjectID = "LBM-jz-yPc"; */
"LBM-jz-yPc.ibExternalAccessibilityDescription" = "Flou d’animation";

/* Class = "NSMenuItem"; title = "Motion Blur"; ObjectID = "LBM-jz-yPc"; */
"LBM-jz-yPc.title" = "Flou d’animation";

/* Class = "NSMenuItem"; ibExternalAccessibilityDescription = "fit in window"; ObjectID = "Npv-M2-swe"; */
"Npv-M2-swe.ibExternalAccessibilityDescription" = "ajuster à la fenêtre";

/* Class = "NSMenuItem"; title = "Fit"; ObjectID = "Npv-M2-swe"; */
"Npv-M2-swe.title" = "Adapter";

/* Class = "NSMenuItem"; ibExternalAccessibilityDescription = "RGB Only"; ObjectID = "OpE-YF-VrJ"; */
"OpE-YF-VrJ.ibExternalAccessibilityDescription" = "RVB seulement";

/* Class = "NSMenuItem"; title = "RGB Only"; ObjectID = "OpE-YF-VrJ"; */
"OpE-YF-VrJ.title" = "RVB seulement";

/* Class = "NSMenuItem"; ibExternalAccessibilityDescription = "Dynamic"; ObjectID = "Osn-Rx-EYt"; */
"Osn-Rx-EYt.ibExternalAccessibilityDescription" = "Dynamique";

/* Class = "NSMenuItem"; title = "   Dynamic"; ObjectID = "Osn-Rx-EYt"; */
"Osn-Rx-EYt.title" = "   Dynamique";

/* Class = "NSMenuItem"; ibExternalAccessibilityDescription = "Custom"; ObjectID = "PUL-Ym-Vdz"; */
"PUL-Ym-Vdz.ibExternalAccessibilityDescription" = "Personnaliser";

/* Class = "NSMenuItem"; title = "   Custom…"; ObjectID = "PUL-Ym-Vdz"; */
"PUL-Ym-Vdz.title" = "   Personnaliser…";

/* Class = "NSMenuItem"; ibExternalAccessibilityDescription = "Draft"; ObjectID = "Sg3-6w-sGI"; */
"Sg3-6w-sGI.ibExternalAccessibilityDescription" = "Brouillon";

/* Class = "NSMenuItem"; title = "   Draft"; ObjectID = "Sg3-6w-sGI"; */
"Sg3-6w-sGI.title" = "   Brouillon";

/* Class = "NSMenuItem"; ibExternalAccessibilityDescription = "Alpha Overlay"; ObjectID = "SsH-X6-z7W"; */
"SsH-X6-z7W.ibExternalAccessibilityDescription" = "Incrustation alpha";

/* Class = "NSMenuItem"; title = "Alpha Overlay"; ObjectID = "SsH-X6-z7W"; */
"SsH-X6-z7W.title" = "Incrustation alpha";

/* Class = "NSMenuItem"; title = "Out of Gamut"; ObjectID = "TRV-q2-wtB"; */
"TRV-q2-wtB.title" = "Hors nuancier";

/* Class = "NSMenuItem"; ibExternalAccessibilityDescription = "400%"; ObjectID = "UMS-4O-oS6"; */
"UMS-4O-oS6.ibExternalAccessibilityDescription" = "400 %";

/* Class = "NSMenuItem"; title = "400%"; ObjectID = "UMS-4O-oS6"; */
"UMS-4O-oS6.title" = "400 %";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Canvas View"; ObjectID = "VcQ-7h-xnt"; */
"VcQ-7h-xnt.ibExternalAccessibilityDescription" = "Présentation du canevas";

/* Class = "NSMenuItem"; ibExternalAccessibilityDescription = "3D Scene Icons"; ObjectID = "Vnb-gD-jLG"; */
"Vnb-gD-jLG.ibExternalAccessibilityDescription" = "Icônes scène 3D";

/* Class = "NSMenuItem"; title = "   3D Scene Icons"; ObjectID = "Vnb-gD-jLG"; */
"Vnb-gD-jLG.title" = "   Icônes scène 3D";

/* Class = "NSMenuItem"; title = "Show Overlays"; ObjectID = "WLk-pT-WPY"; */
"WLk-pT-WPY.title" = "Afficher les incrustations";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Canvas Render Options"; ObjectID = "YEe-Dw-9nB"; */
"YEe-Dw-9nB.ibExternalAccessibilityDescription" = "Options de rendu du canevas";

/* Class = "NSMenuItem"; ibExternalAccessibilityDescription = "Best"; ObjectID = "YNR-Md-DAW"; */
"YNR-Md-DAW.ibExternalAccessibilityDescription" = "Optimal";

/* Class = "NSMenuItem"; title = "   Best"; ObjectID = "YNR-Md-DAW"; */
"YNR-Md-DAW.title" = "   Optimale";

/* Class = "NSMenuItem"; ibExternalAccessibilityDescription = "Shadows"; ObjectID = "Zpc-g7-fDI"; */
"Zpc-g7-fDI.ibExternalAccessibilityDescription" = "Ombres";

/* Class = "NSMenuItem"; title = "Shadows"; ObjectID = "Zpc-g7-fDI"; */
"Zpc-g7-fDI.title" = "Ombres";

/* Class = "NSMenuItem"; ibExternalAccessibilityDescription = "Half"; ObjectID = "aZD-1S-FPi"; */
"aZD-1S-FPi.ibExternalAccessibilityDescription" = "1/2";

/* Class = "NSMenuItem"; title = "   Half"; ObjectID = "aZD-1S-FPi"; */
"aZD-1S-FPi.title" = "   1/2";

/* Class = "NSMenuItem"; ibExternalAccessibilityDescription = "Safe zones"; ObjectID = "b19-yC-bwd"; */
"b19-yC-bwd.ibExternalAccessibilityDescription" = "Zones sécurisées";

/* Class = "NSMenuItem"; title = "   Safe Zones"; ObjectID = "b19-yC-bwd"; */
"b19-yC-bwd.title" = "   Zones sécurisées";

/* Class = "NSMenu"; ibExternalAccessibilityDescription = "Canvas Layout Menu"; ObjectID = "bF0-GK-YXT"; */
"bF0-GK-YXT.ibExternalAccessibilityDescription" = "Menu Disposition du canevas";

/* Class = "NSMenu"; title = "Canvas Layout"; ObjectID = "bF0-GK-YXT"; */
"bF0-GK-YXT.title" = "Disposition du canevas";

/* Class = "NSMenuItem"; ibExternalAccessibilityDescription = "Inset View"; ObjectID = "d5P-oC-Hld"; */
"d5P-oC-Hld.ibExternalAccessibilityDescription" = "Présentation cadre";

/* Class = "NSMenuItem"; title = "   Inset View"; ObjectID = "d5P-oC-Hld"; */
"d5P-oC-Hld.title" = "   Présentation cadre";

/* Class = "NSMenuItem"; ibExternalAccessibilityDescription = "Normal"; ObjectID = "ejQ-fc-eTq"; */
"ejQ-fc-eTq.ibExternalAccessibilityDescription" = "Normal";

/* Class = "NSMenuItem"; title = "   Normal"; ObjectID = "ejQ-fc-eTq"; */
"ejQ-fc-eTq.title" = "   Normale";

/* Class = "NSMenuItem"; ibExternalAccessibilityDescription = "Use Drop Zones"; ObjectID = "esw-h6-Jk4"; */
"esw-h6-Jk4.ibExternalAccessibilityDescription" = "Utiliser les zones de dépôt";

/* Class = "NSMenuItem"; title = "Use Drop Zones"; ObjectID = "esw-h6-Jk4"; */
"esw-h6-Jk4.title" = "Utiliser les zones de dépôt";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "canvas layout"; ObjectID = "fHx-96-pyi"; */
"fHx-96-pyi.ibExternalAccessibilityDescription" = "Disposition du canevas";

/* Class = "NSMenuItem"; ibExternalAccessibilityDescription = "Film Zones"; ObjectID = "gLD-pF-Ho2"; */
"gLD-pF-Ho2.ibExternalAccessibilityDescription" = "Zones du film";

/* Class = "NSMenuItem"; title = "   Film Zone"; ObjectID = "gLD-pF-Ho2"; */
"gLD-pF-Ho2.title" = "   Zone du film";

/* Class = "NSMenuItem"; ibExternalAccessibilityDescription = "Lines"; ObjectID = "hSV-eN-MvV"; */
"hSV-eN-MvV.ibExternalAccessibilityDescription" = "Lignes";

/* Class = "NSMenuItem"; title = "   Lines"; ObjectID = "hSV-eN-MvV"; */
"hSV-eN-MvV.title" = "   Lignes";

/* Class = "NSMenuItem"; ibExternalAccessibilityDescription = "Quarter"; ObjectID = "hUa-Ao-HnX"; */
"hUa-Ao-HnX.ibExternalAccessibilityDescription" = "1/4";

/* Class = "NSMenuItem"; title = "   Quarter"; ObjectID = "hUa-Ao-HnX"; */
"hUa-Ao-HnX.title" = "   1/4";

/* Class = "NSMenuItem"; title = "Exposure"; ObjectID = "hqz-HU-BGS"; */
"hqz-HU-BGS.title" = "Exposition";

/* Class = "NSMenuItem"; ibExternalAccessibilityDescription = "Full"; ObjectID = "iw2-JZ-u6p"; */
"iw2-JZ-u6p.ibExternalAccessibilityDescription" = "Intégral";

/* Class = "NSMenuItem"; title = "   Full"; ObjectID = "iw2-JZ-u6p"; */
"iw2-JZ-u6p.title" = "   Pleine";

/* Class = "NSMenu"; ibExternalAccessibilityDescription = "View Menu"; ObjectID = "j9b-it-m8e"; */
"j9b-it-m8e.ibExternalAccessibilityDescription" = "Menu Présentation";

/* Class = "NSMenu"; title = "View"; ObjectID = "j9b-it-m8e"; */
"j9b-it-m8e.title" = "Visionner";

/* Class = "NSMenu"; ibExternalAccessibilityDescription = "Color Menu"; ObjectID = "mKt-pG-NZp"; */
"mKt-pG-NZp.ibExternalAccessibilityDescription" = "Menu des couleurs";

/* Class = "NSMenu"; title = "Color"; ObjectID = "mKt-pG-NZp"; */
"mKt-pG-NZp.title" = "Couleur";

/* Class = "NSMenuItem"; ibExternalAccessibilityDescription = "Save View Defaults"; ObjectID = "n3n-XV-xo7"; */
"n3n-XV-xo7.ibExternalAccessibilityDescription" = "Enregistrer les valeurs de présentation";

/* Class = "NSMenuItem"; title = "Save View Defaults"; ObjectID = "n3n-XV-xo7"; */
"n3n-XV-xo7.title" = "Enregistrer les valeurs de présentation";

/* Class = "NSMenuItem"; ibExternalAccessibilityDescription = "Lighting"; ObjectID = "nq4-Ag-bTQ"; */
"nq4-Ag-bTQ.ibExternalAccessibilityDescription" = "Éclairage";

/* Class = "NSMenuItem"; title = "Lighting"; ObjectID = "nq4-Ag-bTQ"; */
"nq4-Ag-bTQ.title" = "Éclairage";

/* Class = "NSMenuItem"; title = " "; ObjectID = "oTc-5f-YoM"; */
"oTc-5f-YoM.title" = " ";

/* Class = "NSMenuItem"; ibExternalAccessibilityDescription = "Correct For Aspect Ratio"; ObjectID = "oau-8t-eb4"; */
"oau-8t-eb4.ibExternalAccessibilityDescription" = "Respecter les proportions";

/* Class = "NSMenuItem"; title = "Correct for Aspect Ratio"; ObjectID = "oau-8t-eb4"; */
"oau-8t-eb4.title" = "Respecter les proportions";

/* Class = "NSMenuItem"; ibExternalAccessibilityDescription = "Blue"; ObjectID = "pju-zn-6dG"; */
"pju-zn-6dG.ibExternalAccessibilityDescription" = "Bleu";

/* Class = "NSMenuItem"; title = "Blue"; ObjectID = "pju-zn-6dG"; */
"pju-zn-6dG.title" = "Bleu";

/* Class = "NSMenuItem"; ibExternalAccessibilityDescription = "Frame Blending"; ObjectID = "pmL-PD-YvT"; */
"pmL-PD-YvT.ibExternalAccessibilityDescription" = "Fusion d’images";

/* Class = "NSMenuItem"; title = "Frame Blending"; ObjectID = "pmL-PD-YvT"; */
"pmL-PD-YvT.title" = "Fusion d’images";

/* Class = "NSMenuItem"; ibExternalAccessibilityDescription = "Inverted Alpha"; ObjectID = "r0N-Ds-y5x"; */
"r0N-Ds-y5x.ibExternalAccessibilityDescription" = "Alpha inversé";

/* Class = "NSMenuItem"; title = "Inverted Alpha"; ObjectID = "r0N-Ds-y5x"; */
"r0N-Ds-y5x.title" = "Alpha inversé";

/* Class = "NSMenuItem"; ibExternalAccessibilityDescription = "Depth of Field"; ObjectID = "rV6-ds-g5B"; */
"rV6-ds-g5B.ibExternalAccessibilityDescription" = "Profondeur de champ";

/* Class = "NSMenuItem"; title = "Depth of Field"; ObjectID = "rV6-ds-g5B"; */
"rV6-ds-g5B.title" = "Profondeur de champ";

/* Class = "NSMenuItem"; title = " "; ObjectID = "rpN-rI-GXq"; */
"rpN-rI-GXq.title" = " ";

/* Class = "NSMenuItem"; title = "Render"; ObjectID = "spV-3n-cin"; */
"spV-3n-cin.title" = "Rendu";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "t8a-Hk-rd4"; */
"t8a-Hk-rd4.title" = "Zoom";

/* Class = "NSMenuItem"; title = " "; ObjectID = "u5T-5u-nUa"; */
"u5T-5u-nUa.title" = " ";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "canvas zoom popup"; ObjectID = "val-61-8xu"; */
"val-61-8xu.ibExternalAccessibilityDescription" = "menu local du zoom du canevas";

/* Class = "NSMenu"; title = "Zoom"; ObjectID = "xYJ-Du-ceZ"; */
"xYJ-Du-ceZ.title" = "Zoom";

/* Class = "NSMenuItem"; ibExternalAccessibilityDescription = "Handles"; ObjectID = "xc9-pf-8n1"; */
"xc9-pf-8n1.ibExternalAccessibilityDescription" = "Poignées";

/* Class = "NSMenuItem"; title = "   Handles"; ObjectID = "xc9-pf-8n1"; */
"xc9-pf-8n1.title" = "   Poignées";

/* Class = "NSMenuItem"; title = "View"; ObjectID = "yoT-Ty-6Z6"; */
"yoT-Ty-6Z6.title" = "Visionner";

/* Class = "NSMenuItem"; ibExternalAccessibilityDescription = "50%"; ObjectID = "yzb-uZ-G6o"; */
"yzb-uZ-G6o.ibExternalAccessibilityDescription" = "50 %";

/* Class = "NSMenuItem"; title = "50%"; ObjectID = "yzb-uZ-G6o"; */
"yzb-uZ-G6o.title" = "50 %";

/* Class = "NSMenuItem"; ibExternalAccessibilityDescription = "Green"; ObjectID = "zGA-fE-suH"; */
"zGA-fE-suH.ibExternalAccessibilityDescription" = "Vert";

/* Class = "NSMenuItem"; title = "Green"; ObjectID = "zGA-fE-suH"; */
"zGA-fE-suH.title" = "Vert";
